tap "hikoyu/shogi"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "byobu"
brew "python@3.9"
brew "glib"
brew "ccache"
brew "cmake"
brew "dfu-util"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "sdl2"
brew "srt"
brew "tesseract"
brew "ffmpeg", link: false
brew "gcc"
brew "libomp", link: true
brew "imagemagick"
brew "protobuf"
brew "mysql"
brew "nghttp2"
brew "ninja"
brew "qt"
brew "poppler"
brew "wallpaper"
cask "hyper"
cask "visual-studio-code"
cask "wkhtmltopdf"
